/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Costruzione…";

/* Development (as in programming) category for Services */
"Development" = "Sviluppo";

/* Files and folders category for Services */
"Files and Folders" = "Documenti e cartelle";

/* General category for Services */
"General" = "Generale";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Scambio di messaggi con";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Nessun servizio disponibile";

/* Pictures (as in images) category for Services */
"Pictures" = "Immagini";

/* Searching category for Services */
"Searching" = "Cerco";

/* Title for Services menu */
"Services" = "Servizi";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Le preferenze dei servizi non sono disponibili perché Preferenze di Sistema non può essere aperto.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Preferenze servizi…";

/* Text category for Services */
"Text" = "Testo";

